
/* No comment provided by engineer. */
"A newer version of Growl is available online. Click here to download it now." = "新しいバージョンの Growl が公開されています。クリックするとダウンロードを開始します。";

/* No comment provided by engineer. */
"A newer version of Growl is available online. Would you like to download it now?" = "新しいバージョンの Growl が公開されています。今すぐダウンロードしますか？";

/* No comment provided by engineer. */
"Browse menu item title" = "ブラウズ…";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Growl is running." = "Growl は起動しています。";

/* No comment provided by engineer. */
"Growl is stopped." = "Growl は停止しています";

/* No comment provided by engineer. */
"Launching Growl..." = "Growl を起動しています…";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Plugin '%@' has been installed successfully. Do you want to configure it now?" = "'%@'というプラグインのインストールは成功しました。今すぐ設定しますか？";

/* No comment provided by engineer. */
"Plugin '%@' is already installed, do you want to overwrite it?" = "'%@'というプラグインはすでにインストールされています。上書きしますか？";

/* No comment provided by engineer. */
"Plugin already exists" = "すでにプラグインがあります。";

/* No comment provided by engineer. */
"Plugin installed" = "プラグインがインストールされました。";

/* No comment provided by engineer. */
"Plugin not installed" = "プラグインがインストールされていません。";

/* No comment provided by engineer. */
"Start Growl" = "Growl を開始";

/* No comment provided by engineer. */
"Stop Growl" = "Growl を終了";

/* No comment provided by engineer. */
"Terminating Growl..." = "Growl を終了させる…";

/* No comment provided by engineer. */
"There was an error while installing the plugin '%@'." = "'%@'というプラグインのインストール中にエラーが起こりました。";

/* No comment provided by engineer. */
"Update Available" = "アップデートがあります。";

/* No comment provided by engineer. */
"Yes" = "はい";
